API_KEY = "401b0774-dbe8-4f70-91c9-697adac3e650"
DEFAULT_REGION_ID = "67"  # Алматы
DEFAULT_QUERIES = ["Люкс глэмпинги", "Семейные гостевые дома", "Экотуризм", "Этно-туризм (юрты)", "Горные домики"]
DEFAULT_RUBRICS = [
    "262",      # Конные клубы
    "547",      # Базы отдыха
    "112878",   # Тюбинговые трассы
    "51244",    # Рыболовные центры
    "70348",    # Кемпинги
    "110329",   # Национальные жилища
    "51008",    # Картинг
    "24353",    # Пляжи
    "25108",    # Организация активных туров
    "16615",    # Туроператоры
    "9281",     # Экскурсии по городу
    "23494",    # Турагентства внутреннего туризма
    "272",      # Турагентства
    "19601",    # Круизы
    "110491",   # Охотничьи центры
    "11974",    # Каток
    "111540",   # Горнолыжные подъёмники
    "113289",   # Вершины гор
    "113042"    # Ледовые дворцы
]

# Конные клубы (id=262)
# Базы отдыха (id=547)
# Тюбинговые трассы (id=112878)
# Рыболовные центры (id=51244)
# Кемпинги (id=70348)
# Национальные жилища (id=110329)
# Картинг (id=51008)
# Пляжи (id=24353)
# Организация активных туров (id=25108)
# Туроператоры (id=16615)
# Экскурсии по городу (id=9281)
# Турагентства внутреннего туризма (id=23494)
# Турагентства (id=272)
# Круизы (id=19601)
# Охотничьи центры (id=110491)
# Каток (id=11974)
# Горнолыжные подъёмники (id=111540)
# Вершины гор (id=113289)
# Ледовые дворцы (id=113042)
